/* Title of link button of alert for confirming whether to add attachments as copies or links. */
"Alias" = "Alias";

/* Title of cancel button of alert for confirming whether to add attachments as copies or links. */
"Cancel" = "Annuler";

/* Title of copy button of alert for confirming whether to add attachments as copies or links. */
"Copy" = "Copier";

/* Contents of alert for confirming whether to add attachments as copies or links. */
"Do you really want to copy the contents of the dragged items into the text?" = "Voulez-vous vraiment copier le contenu des éléments que vous faites glisser dans le texte ?";

/* Title of alert for confirming whether to add attachments as copies or links. */
"Warning" = "Attention";

